tap 'caskroom/cask'
tap 'caskroom/eid'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/bundle'

brew 'zsh'
brew 'zsh-completions'
brew 'tmux'
brew 'nvm'
brew 'fzf'
brew 'diff-so-fancy'
brew 'lftp'
brew 'mutt'
brew 'n' # node version manager
brew 'neovim'
brew 'lf'
brew 'scc'

cask 'google-chrome'
cask 'robo-3t'
cask 'slack'
cask 'viber'
cask 'visual-studio-code'
	
